"Button 1:"		= "단추 1:";
"Button 2:"		= "단추 2:";
"Button 3:" 	= "단추 3:";
"Button 4:"		= "단추 4:";

"Backlight Correction"	= "역광 교정";
"Color Restoration"		= "컬러 복원";
"Descreening"			= "스크린 제거 필터";
"Dust Removal"			= "먼지 제거";
"Unsharp Mask"			= "흐린 영역 필터";

"None"			= "없음";
"Newspaper"		= "신문(85lpi)";
"Magazine"		= "잡지(133lpi)";
"Fine Prints"	= "고품질 인쇄(175lpi)";
"General"		= "일반";

"Low"		= "저";
"Medium"	= "중";
"High"		= "고";

"Quiet Mode"        = "저소음 모드";
"Off"               = "사용 안 함";
"On"                = "사용";
"Printer Setting"   = "프린터 설정";
